module.exports =  {
  intro: {
    title: "须臾映社",
    tag  : "Instant-Zine",
    body : "![](https://oss.canisminor.cc/instant-zine.png)\n    \n我们将组建《须臾映社》理解为一次实验性的出版活动。\n\n人们在日常生活中，也许是一念，也许是一瞬，你会目击各种想法从脑海中闪现而过，这些想法可能是一个画面，一句对白，一种冲动，有可能是某种情愫。但是我们是否愿意花须臾之间将其记录下来。\n\n> 一念：18ms，\n>\n> 一瞬：36ms\n>\n> 一弹指：7.2s， \n>\n> 一罗预：2.4m\n>\n> 一须臾：48m\n>\n> 二十念为一瞬，二十瞬为一弹指，\n> \n> 二十弹指为一罗预，二十罗预名为一须臾，\n> \n> 一日一夜，三十须臾。\n\n于是我们有了这样一个想法。如果我们在某一段单位时间内，将自己脑海中片刻产生的想法用我们擅长的方式记录下来，并通过纸媒等形式呈现出来，会得到一种怎样的结果。而这种须臾之间自身想法的映射一旦完整地被呈现出来，又会是怎样的一种可能性。这便是《须臾映社》这个名字的由来，也是组建《须臾映社》的动机所在。我们称其为一种简单真实的自我实践。\n\n意图是探讨仅就自身的问题进行创作的可能性，将一场创意行动从文化，政治，意识形态中分出来，重新回到\"白盒子\"中。\n\n![](https://oss.canisminor.cc/2018-08-16-instant-zine-introdution.png)\n\n随着社会的发展，人们的生活中充斥着各种不安定的商业元素。这些确实为我们带来了很多的利益与方便，但同时也使我们失去了很多。我们变得复杂变得势力变得盲目追求一些崇高的社会目标，但慢慢地我们发现，作为一个设计师，首先要对自己的生活负责，因此在杂志的制作中，我们希望朝着这个方向努力。将一切都归于朴素，追求一种更为自我的表现方式。用自己拍的照片，自己画的画，自己写的文字，用最简单最熟悉的方式组合起来，所有的杂志的内容都采用纯手写的方式，让自己的笔迹代替电子的字体。\n\n当然书里面并没有佛经般高深的学问，仅是我们个人对于四年的人生必须完成的作业；即便故事说得拙劣，却依然有了其存在的意义。\n\n![](https://oss.canisminor.cc/2018-08-16-instant-zine-introdution-2.png)\n\n我希望《须臾映社》能成为一种发动。\n\n在那些巨大风景或日常生活里，最终最重要的，还是去倾听我们身体发出来的微小声音，催促着我们去相信或完成的重要小事。如果它躺在书柜的某一天被取出时，能给予任何人一点点力量，我想这几页书才是真正的被完成了。"
  },
  books: [
    {
      num  : "01",
      title: ["籠", "cage-like stage"],
      desc :
        "在這裡，是沒有南北東西可言的。|早晨第一縷眼光照射進來時或許已經十一點，|高樓間像迷宮的單行線離阡陌交通相去甚遠。|晚上酒喝多了經常在馬牙石上轉個不亦暈乎，|滿大街的狗，長得奇形怪狀，"
    },
    {
      num  : "02",
      title: ["巷", "alley"],
      desc :
        "日落前踩進一條小巷，|又彎又長，沒有門，沒有窗。|有老者述她紅塵千載陳倉，|發黃縣志右下角自然蜷曲，|一些蠟漬可擬出那時的心力。|紙張上的巷子忽明忽滅，|醉漢似的，搖到今天的日落前，|疑是待我做倦客的姿態，|踩她千年的久夢，|贈出一片晚霞餘暉。|巷子裡的一方天井，|日落前盛了幾回余光。|我拿把舊鑰匙，|敲著厚厚的牆。"
    },
    {
      num  : "03",
      title: ["霾", "haze"],
      desc :
        "Lumo penetros ombron en minuto,|kaj mi, mi vin vidos.|Floro floros en mia palmo|kaj velkos en mia koro|Se mi ne povas vidi vin plu|Se mi havas ankoraŭ ion por diri|Estos duonon kanto|Voĉo sonos，Tiam venos la silento|Mi pretendis vin ami, pretendis vin malami|senhelpe, kiel mi, mia koro enhavis nenion|Por Kiun mi transdonos tiun poemon|Kiu kantos al ĉi tiu loko"
    },
    {
      num  : "04",
      title: ["山魅", "amatuar"],
      desc :
        "一座是好木蔥翠，芳草鮮美；|一座卻是荒蕪不毛，寡居無偶。|空氣冷冽如酒，常可見雲氣氤氳在山間，|聚斂，凝神，成形，手足俱全，|孤魂一般，在梁壩間奮力攀爬，|低極，似在逐人而行呢。|有人便驚懼，說是遭遇山魅了。|經幡抖動得如隱隱的哭泣。|遠處有鬼火在流。"
    },
    {
      num  : "05",
      title: ["胡楊", "diversifolious poplar"],
      desc :
        "沒有機會走近阿拉干那片死亡的胡楊林，|也沒有機會去感受那胡楊死亡前的最後幾滴水的慘狀。|可在風起的路口，|我迎著夾雜著塵土和沙粒的荒原的風，|走到了那樣長在沙漠邊緣的胡楊的身邊...|"
    },
    {
      num  : "06",
      title: ["篮", "crib"],
      desc : "二月十四，|一個嬰兒靜靜地躺在搖籃中。"
    },
    {
      num  : "07",
      title: ["七日窑", "pit kiln"],
      desc :
        "馬木·卡吾力是新疆喀什英吉沙縣最後一名手工製作土陶的人，|他是這個製陶家族的第7代傳人。|他的父親阿不都·如蘇力曾是當地最有名氣的土陶匠人，|他從小就跟父親學藝。|老人說，就連他自己也記不清，|是他祖輩的哪一代人燒製的一件陶碗，|被堂而皇之地擺放在倫敦大英博物館的櫥櫃裡，|以一個民族的、歷史積澱深厚的身份，|與那些身價不凡的鎮館之寶比肩而立。"
    },
    {
      num  : "08",
      title: ["世界上獨一無二的花", "never see a flower like u"],
      desc :
        "にならなくてもいい|もともと特别なOnly one|花屋の店先に并んだ|いろんな花を见ていた|ひとそれぞれ好みはあるけど|どれもみんなきれいだね|この中で谁が一番だなんて|争うこともしないで|バケツの中夸らしげに|しゃんと胸を张っている|それなのに仆ら人间は|どうしてこうも比べたがる？|一人一人违うのにその中で|一番になりたがる？|そうさ 仆らは 世界に一つだけの花"
    },
    {
      num  : "09",
      title: ["加榜", "Terraced"],
      desc :
        "那一夜，加榜梯田下面的寨子，|河邊杉木造的吊腳樓上。|坐在地灶的邊上，靠窗，藉著火光，|我喝乾了可樂瓶子里香甜的水酒，|靜靜聽著柴火發出的劈啪聲和鍋裡油炸的滋滋聲，|十五瓦的燈泡照著倒給我的又一碗酒。|主人用著蹩腳的普通話和我聊天，|告訴我那是用去年剩下的地瓜釀的酒，|有點苦。"
    },
    {
      num  : "10",
      title: ["百鬼夜行抄", "Hyakki Yakoushou"],
      desc :
        "傳說在盂蘭盆節的夜晚，|點上一百根蠟燭，|幾個人圍坐在一起，|輪流講鬼故事，|講完一個吹滅一根蠟燭，|等吹完第一百根蠟燭時，|便會看到百鬼夜行。"
    },
    {
      num  : "11",
      title: ["蓑", "straw cape"],
      desc : "在牆上釘一個釘子，|在釘子上開始打蓑衣領子，|領子便是起點，|逐漸擴展開來，|最終成衣。"
    },
    {
      num  : "12",
      title: ["黯生紋華", "as the weeds overgrowing"],
      desc :
        "也許我們會用充滿禪機的語言|來說明人生的三重境界。|只可惜如今我便還是一個俗人。|青澀的眼中，|生命可能不過是幾縷|斷斷續續斑斑駁駁的紋理。|生活無時無刻不在粉碎障礙，|與此同時，|也無時無刻不在侵蝕自己。|亢奮的筆尖記錄閃電般劃過腦海的色彩，|我把他歸結於生命，|是如掌紋般清晰可見的紋理。|是快樂，是悲哀，是痛苦，|也可能是無怨無悔。"
    },
    {
      num  : "13",
      title: ["格桑花", "skal-bzang me-tog"],
      desc :
        "去藏區的次數多了，|自然對那塊土地上的顏色就有了切膚之深的印象。|在這裡任何人造的色彩，都是偽的。|身著艷裝的姑娘，也會黯然失色。|當我平靜地走馬觀花之後，|如今深留在腦海的，|只有西藏形形色色的顏色。|西藏人運用色彩的能力，|最原始樸素最肆無忌憚最無視流行。"
    },
    {
      num  : "14",
      title: ["少年不戴花", "year of wallflower"],
      desc :
        "我們都還年輕，|說不定也得沒意義地活一遍。|我們花太多時間去尋找一種可能性，|一個不確定的未來。|無限，就像是一條彎曲的路。|走到終點時，卻看見了起點。|這並非徒勞無功，|而是能看得更清楚。|就像我明白我的自然卷，|是永遠都拉不直了。|這種感覺真的很簡單，|很強烈，也很坦然。"
    },
    {
      num  : "15",
      title: ["巴士与夏天", "summer bus"],
      desc :
        "我們放棄自由，又渴望自由；|我們拋棄信仰，又尋找信仰。|那些走在路上的人，|為了不同的目的，|也許逃避，也許祭奠，|也許忘記..."
    },
    {
      num  : "16",
      title: ["波瀾萬丈", "waves towering"],
      desc : "路的終點，|作為另一個自己，|漫行於另一種開始，|猶如一種永不重複的輪迴。"
    },
    {
      num  : "17",
      title: ["天池", "lake of heaven"],
      desc :
        "山路並不蜿蜒，|卻有幾份斑駁的冷漠。|腳下有細碎的冰渣子，|時不時發出嘶啞的聲響。|存積了幾個世紀個霧氣，|還有零星幾個低頭前行的旅人，|或是交臂或是擦肩。|這一切彷彿過於安靜，|安靜得如同一場長達千年的|冗長修行。"
    },
    {
      num  : "18",
      title: ["朱砂", "cinnabar"],
      desc :
        "有這樣一群人守著一株快要敗了的花|說是守護卻早已心猿意馬|還有這樣一群人聽春雷等夏雨|盤腿坐候著時光翩然輕擦|等一夜流星颯沓|在他們看來這並不只是|刀劍暗啞的藝術|而是奄奄一息的血脈快要傾塌"
    },
    {
      num  : "19",
      title: ["黃土", "loess plateau"],
      desc :
        "我曾经久久地凝视着|高原歌者们脸上的皱褶，|那些又粗又深的痕迹|分明刻着黄土地上|赶生灵的轱辘碾过的车辙，|刻着高原上时断时续的烽火台|和长城上层层显露着的年轮。"
    },
    {
      num  : "20",
      title: ["蝕", "corrosion"],
      desc :
        "枯竭的世界|一趟似有似无的独行|也许是为了一个理想|或是一个烂漫的幻想|蜿蜒不断的沙漠|此起彼伏一阵狂风卷来|就像饥饿的猛兽一样|咆哮着，怒号着|张牙舞爪而来"
    },
    {
      num  : "21",
      title: ["坝上の季風", "monsoon"],
      desc : "草原，藍天，牛羊和女孩|是谁在季风中屏住了气息"
    },
    {
      num  : "22",
      title: ["口袋的一側", "other side of pocket"],
      desc :
        "陰霾的天 獨自走在仄仄的匝道|突然發現那片充滿生機的爬山虎|已經悄悄在窗戶上探頭|幾分陳舊 我看著鏡子裡自己的樣子|像是另一個人|初夏的風 蘸著灰塵拂過的我的桌子|我抬頭看到窗外依舊是層層的樓閣|我記得某一扇窗戶種著的暗綠的盆景|依舊不知道裡面住著怎樣的人|可是什麼時候|我們能在下一天陰霾的公園裡|萍水相逢"
    },
    {
      num  : "23",
      title: ["鹿爵", "deer-man"],
      desc :
        "卡夫卡的城堡 村上的羊男|所謂支撐生命的形式以保全性命|而原本孤零零的人們|便相互之間|成為了他人的思念體|成為他人生命的助力|思念總是埋伏在四周的空氣|以一種不可知的瑰麗姿態|環抱種種生靈|原以為命中註定走過繁複風景|還嬉笑怒罵祈求蒼天垂憐唾棄不公平|而最後在某個雨天街角的一隅|遇見鹿爵盤膝而鳴|也許這只是一次關乎靈魂的冒險|關於前世今生，關於理想現實|這是一個故事|關於一個不斷行走在路上的人"
    },
    {
      num  : "24",
      title: ["映者須臾", "impermanent instant"],
      desc :
        "在那些巨大風景或日常生活裡，|最終最重要的，|還是去傾聽我們身體發出來的微小聲音，|催促著我們去相信或完成的重要小事。|如果它躺在書櫃的某一天被取出時，|能給予任何人一點點力量，|我想這幾頁書才是真正的被完成了。"
    }
  ]
};